Repository: iitslamaa/travel-adventure-finder
Catalog: apps/ios/TravelScoreriOS/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# country.description.uz
source: Uzbekistan is a central historical pillar of the Silk Road, with Samarkand, Bukhara, and Khiva standing among the most storied cities in Inner Asia. Soviet rule, cotton monoculture, and authoritarian post-independence governance all left major marks on the modern state. Tilework and old caravan routes may attract attention first, but the twentieth century is just as important to the country's story.
de: Usbekistan ist ein zentraler historischer Pfeiler der Seidenstraße. Samarkand, Buchara und Chiwa gehören zu den sagenumwobenen Städten Innerasiens. Die Sowjetherrschaft, die Baumwollmonokultur und die autoritäre Regierungsführung nach der Unabhängigkeit haben den modernen Staat stark geprägt. Fliesenarbeiten und alte Karawanenwege erregen vielleicht zuerst die Aufmerksamkeit, aber das 20. Jahrhundert ist für die Geschichte des Landes genauso wichtig.
es: Uzbekistán es un pilar histórico central de la Ruta de la Seda, con Samarcanda, Bujara y Jiva entre las ciudades más legendarias de Asia Interior. El dominio soviético, la monocultura del algodón y la gobernanza autoritaria posterior a la independencia dejaron grandes huellas en el estado moderno. Los trabajos de azulejos y las viejas rutas de caravanas pueden atraer la atención primero, pero el siglo XX es igualmente importante para la historia del país.
fr: L'Ouzbékistan est un pilier historique central de la Route de la Soie, avec Samarcande, Boukhara et Khiva parmi les villes les plus légendaires de l'Asie intérieure. La domination soviétique, la monoculture du coton et la gouvernance autoritaire après l'indépendance ont tous laissé des marques importantes sur l'État moderne. Les carreaux et les anciennes routes caravanesques peuvent attirer l'attention en premier, mais le vingtième siècle est tout aussi important dans l'histoire du pays.
it: L'Uzbekistan è un pilastro storico centrale della Via della Seta, con Samarcanda, Bukhara e Khiva tra le città più leggendarie dell'Asia interna. Il dominio sovietico, la monocoltura del cotone e la governance autoritaria post-indipendenza hanno tutti lasciato importanti tracce sullo stato moderno. Le maioliche e le antiche rotte delle carovane possono attirare l'attenzione prima, ma il ventesimo secolo è altrettanto importante per la storia del paese.
pt_br: O Uzbequistão é um pilar histórico central da Rota da Seda, com Samarcanda, Bukhara e Khiva figurando entre as cidades mais lendárias da Ásia Interior. O domínio soviético, a monocultura do algodão e a governança autoritária após a independência deixaram grandes marcas no estado moderno. Azulejos e antigas rotas de caravanas podem atrair atenção a princípio, mas o século XX é igualmente importante para a história do país.
ru: Узбекистан является центральным историческим столпом Шелкового пути, при этом Самарканд, Бухара и Хива входят в число самых прославленных городов Внутренней Азии. Советская власть, хлопковая монокультура и авторитарное управление после обретения независимости оставили существенный след в современном государстве. Керамическая плитка и старые караванные пути могут привлекать внимание в первую очередь, но двадцатый век не менее важен для истории страны.

# country.description.va
source: Vatican City is the smallest independent state in the world and the institutional center of the Roman Catholic Church. Its area is tiny, yet it contains St. Peter's Basilica, the Sistine Chapel, and collections of art with global religious and cultural significance. It functions less like an ordinary country than like a concentrated seat of spiritual and diplomatic power.
de: Die Vatikanstadt ist der kleinste unabhängige Staat der Welt und das institutionelle Zentrum der römisch-katholischen Kirche. Das Gebiet ist zwar winzig, beherbergt aber den Petersdom, die Sixtinische Kapelle und Kunstsammlungen von globaler religiöser und kultureller Bedeutung. Es funktioniert weniger wie ein gewöhnliches Land als vielmehr wie ein konzentrierter Sitz spiritueller und diplomatischer Macht.
es: La Ciudad del Vaticano es el estado independiente más pequeño del mundo y el centro institucional de la Iglesia Católica Romana. Su área es diminuta, sin embargo contiene la Basílica de San Pedro, la Capilla Sixtina y colecciones de arte con importancia religiosa y cultural a nivel mundial. Funciona menos como un país ordinario y más como un concentrado asiento de poder espiritual y diplomático.
fr: La Cité du Vatican est le plus petit État indépendant du monde et le centre institutionnel de l'Église catholique romaine. Sa superficie est minuscule, mais elle contient la basilique Saint-Pierre, la chapelle Sixtine et des collections d'art d'une importance religieuse et culturelle mondiale. Elle fonctionne moins comme un pays ordinaire que comme un siège concentré de pouvoir spirituel et diplomatique.
it: La Città del Vaticano è il più piccolo stato indipendente del mondo e il centro istituzionale della Chiesa cattolica romana. La sua superficie è piccolissima, eppure contiene la Basilica di San Pietro, la Cappella Sistina e collezioni d'arte di significato religioso e culturale mondiale. Funziona meno come un paese ordinario e più come un concentrato di potere spirituale e diplomatico.
pt_br: A Cidade do Vaticano é o menor estado independente do mundo e o centro institucional da Igreja Católica Romana. Sua área é pequena, mas contém a Basílica de São Pedro, a Capela Sistina e coleções de arte com significado religioso e cultural global. Funciona menos como um país comum e mais como um centro concentrado de poder espiritual e diplomático.
ru: Ватикан — это самое маленькое независимое государство в мире и институциональный центр Римско-католической церкви. Его площадь крошечна, однако здесь находятся Собор Святого Петра, Сикстинская капелла и художественные коллекции, имеющие мировое религиозное и культурное значение. Он функционирует меньше как обычная страна и больше как сосредоточенный центр духовной и дипломатической власти.

# country.description.vc
source: Saint Vincent and the Grenadines combines a volcanic main island with a string of smaller Grenadine islands spread across bright Caribbean water. The island of Saint Vincent also carries the important history of Garifuna resistance and forced deportation under British rule. It is a country where sailing scenery and anti-colonial memory unexpectedly share the same map.
de: St. Vincent und die Grenadinen kombinieren eine vulkanische Hauptinsel mit einer Reihe kleinerer Grenadineninseln, die über das helle karibische Wasser verteilt sind. Die Insel St. Vincent trägt auch die wichtige Geschichte des Garifuna-Widerstands und der erzwungenen Deportation unter britischer Herrschaft in sich. Es ist ein Land, in dem Segellandschaft und antikoloniale Erinnerung unerwartet auf derselben Karte liegen.
es: San Vicente y las Granadinas combina una isla principal volcánica con una cadena de islas Granadinas más pequeñas repartidas por las brillantes aguas del Caribe. La isla de San Vicente también lleva consigo la importante historia de la resistencia garífuna y la deportación forzada bajo el dominio británico. Es un país donde los paisajes de navegación y la memoria anticolonial comparten inesperadamente el mismo mapa.
fr: Saint-Vincent-et-les-Grenadines combine une île principale volcanique avec une chaîne de plus petites îles grenadines dispersées sur les eaux éclatantes des Caraïbes. L'île de Saint-Vincent porte également l'importante histoire de la résistance garifuna et de la déportation forcée sous la domination britannique. C'est un pays où les paysages de navigation et la mémoire anticoloniale partagent de manière inattendue la même carte.
it: Saint Vincent e le Grenadine combinano un'isola principale vulcanica con una serie di isole più piccole delle Grenadine sparse attraverso le acque cristalline dei Caraibi. L'isola di Saint Vincent porta anche l'importante storia della resistenza Garifuna e della deportazione forzata sotto il dominio britannico. È un paese in cui il paesaggio della vela e la memoria anticoloniale condividono inaspettatamente la stessa mappa.
pt_br: São Vicente e Granadinas combina uma ilha principal vulcânica com uma série de pequenas ilhas Granadinas espalhadas pelas águas brilhantes do Caribe. A ilha de São Vicente também carrega a importante história da resistência Garifuna e da deportação forçada sob o domínio britânico. É um país onde a paisagem náutica e a memória anticolonial compartilham inesperadamente o mesmo mapa.
ru: Сент-Винсент и Гренадины объединяют вулканический главный остров с цепочкой меньших островов Гренадин, разбросанных по ярким водам Карибского моря. Остров Сент-Винсент также несет важную историю сопротивления гарифуна и принудительной депортации под британским правлением. Это страна, где морские пейзажи и антикколониальная память неожиданно сосуществуют на одной карте.

# country.description.ve
source: Venezuela stretches from Caribbean coast to Andean peaks, Llanos grasslands, and the table mountains of the Guiana Highlands, making it one of South America's most geographically varied states. Angel Falls, Caribbean beaches, joropo music, cacao, arepas, and the dramatic tepui landscape give the country one of the continent's most memorable physical personalities. It is a place of huge skies, strong regional accents, and landscapes so striking that many people are surprised more travelers do not talk about them first.
de: Venezuela erstreckt sich von der Karibikküste bis zu den Andengipfeln, den Llanos-Graslandschaften und den Tafelbergen des Guayana-Hochlandes und ist damit einer der geografisch vielfältigsten Staaten Südamerikas. Angel Falls, karibische Strände, Joropo-Musik, Kakao, Arepas und die dramatische Tepui-Landschaft verleihen dem Land eine der denkwürdigsten physischen Persönlichkeiten des Kontinents. Es ist ein Ort mit riesigen Himmeln, starken regionalen Akzenten und Landschaften, die so beeindruckend sind, dass viele Menschen überrascht sind, dass mehr Reisende nicht zuerst darüber sprechen.
es: Venezuela se extiende desde la costa caribeña hasta los picos andinos, los llanos, y las mesetas de la Guayana, lo que la convierte en uno de los estados más geográficamente variados de Sudamérica. El Salto Ángel, las playas del Caribe, la música joropo, el cacao, las arepas y el dramático paisaje de tepuyes le otorgan al país una de las personalidades físicas más memorables del continente. Es un lugar de cielos enormes, acentos regionales marcados y paisajes tan impresionantes que muchas personas se sorprenden de que más viajeros no hablen de ellos primero.
fr: Le Venezuela s'étend de la côte des Caraïbes aux sommets andins, en passant par les plaines des Llanos et les monts-table des Hautes Terres de la Guyane, ce qui en fait l'un des États les plus géographiquement variés d'Amérique du Sud. Les chutes Angel, les plages des Caraïbes, la musique joropo, le cacao, les arepas et le paysage spectaculaire des tepuis donnent au pays l'une des personnalités physiques les plus mémorables du continent. C'est un endroit aux cieux immenses, aux accents régionaux marqués et aux paysages si frappants que beaucoup de gens sont surpris que tant de voyageurs n'en parlent pas en premier.
it: Il Venezuela si estende dalla costa caraibica fino alle vette andine, alle pianure dei Llanos e alle montagne-tavolo delle Guiane, rendendolo uno degli stati sudamericani più geograficamente variegati. Le cascate Angel, le spiagge caraibiche, la musica joropo, il cacao, le arepas e il drammatico paesaggio dei tepui conferiscono al paese una delle personalità fisiche più memorabili del continente. È un luogo di cieli vasti, forti accenti regionali e paesaggi così sorprendenti che molte persone sono stupite dal fatto che così pochi viaggiatori ne parlino per primi.
pt_br: A Venezuela se estende da costa caribenha aos picos andinos, passando pelas planícies dos Llanos e pelas montanhas de mesa das Guianas, tornando-se um dos estados mais geograficamente variados da América do Sul. As Cataratas do Anjo, praias caribenhas, música joropo, cacau, arepas e a dramática paisagem dos tepuis dão ao país uma das personalidades físicas mais memoráveis do continente. É um lugar de céus imensos, fortes sotaques regionais e paisagens tão impressionantes que muitas pessoas se surpreendem por mais viajantes não falarem delas primeiro.
ru: Венесуэла простирается от побережья Карибского моря до Андских вершин, равнин Льянос и столовых гор Гвианского нагорья, что делает её одним из географически самых разнообразных государств Южной Америки. Водопад Анхель, карибские пляжи, музыка хоропо, какао, арепа и драматический пейзаж тепуи придают стране одну из самых запоминающихся природных характеристик континента. Это место с огромным небом, ярко выраженными региональными акцентами и пейзажами, настолько впечатляющими, что многих удивляет, почему о них не говорят на первом месте путешественники.

# country.description.vg
source: The British Virgin Islands are a British Overseas Territory whose maze of channels, bays, and anchorages made them one of the Caribbean's classic sailing destinations. Their geography means that moving by boat is not a bonus experience but almost the natural way to understand the territory. They are small islands with a strongly nautical identity.
de: Die Britischen Jungferninseln sind ein britisches Überseegebiet, dessen Labyrinth aus Kanälen, Buchten und Ankerplätzen sie zu einem der klassischen Segelziele der Karibik macht. Aufgrund ihrer geografischen Lage ist die Fortbewegung mit dem Boot kein zusätzliches Erlebnis, sondern eine nahezu natürliche Möglichkeit, das Gebiet kennenzulernen. Es handelt sich um kleine Inseln mit einer stark nautischen Identität.
es: Las Islas Vírgenes Británicas son un Territorio Británico de Ultramar cuyo laberinto de canales, bahías y fondeaderos las convirtió en uno de los destinos clásicos de navegación del Caribe. Su geografía significa que moverse en barco no es una experiencia adicional, sino casi la forma natural de entender el territorio. Son islas pequeñas con una identidad fuertemente náutica.
fr: Les îles Vierges britanniques sont un territoire britannique d'outre-mer dont le dédale de canaux, de baies et de mouillages en fait l'une des destinations de voile classiques des Caraïbes. Leur géographie signifie que se déplacer en bateau n'est pas une expérience supplémentaire, mais presque la manière naturelle de comprendre le territoire. Ce sont de petites îles avec une identité fortement nautique.
it: Le Isole Vergini Britanniche sono un Territorio d'Oltremare britannico il cui intrico di canali, baie e ancoraggi le ha rese una delle destinazioni classiche per la vela nei Caraibi. La loro geografia significa che muoversi in barca non è un'esperienza aggiuntiva ma quasi il modo naturale per comprendere il territorio. Sono piccole isole con una forte identità nautica.
pt_br: As Ilhas Virgens Britânicas são um território britânico ultramarino cujo labirinto de canais, baías e ancoradouros as tornou um dos destinos clássicos de vela do Caribe. Sua geografia significa que se deslocar de barco não é uma experiência bônus, mas quase a maneira natural de entender o território. São ilhas pequenas com uma identidade fortemente náutica.
ru: Британские Виргинские острова являются британской заморской территорией, лабиринт каналов, заливов и якорных стоянок которой сделал их одним из классических мест для парусного спорта в Карибском море. Их география означает, что передвижение на лодке — это не дополнительный опыт, а почти естественный способ понять территорию. Это маленькие острова с ярко выраженной морской идентичностью.

# country.description.vi
source: The United States Virgin Islands are a Caribbean territory acquired by the United States from Denmark in 1917, a fact many people do not know until they look into the islands' history. Saint Thomas, Saint John, and Saint Croix each developed somewhat different characters, from cruise traffic to protected parks to plantation-era legacies. The territory is American in governance and unmistakably Caribbean in place.
de: Die Amerikanischen Jungferninseln sind ein karibisches Territorium, das die Vereinigten Staaten 1917 von Dänemark erworben haben, eine Tatsache, die viele Menschen erst kennen, wenn sie sich mit der Geschichte der Inseln befassen. Saint Thomas, Saint John und Saint Croix entwickelten jeweils etwas unterschiedliche Charaktere, vom Kreuzfahrtverkehr über geschützte Parks bis hin zu Hinterlassenschaften aus der Plantagenzeit. Das Territorium hat eine amerikanische Regierungsführung und ist unverkennbar karibisch geprägt.
es: Las Islas Vírgenes de los Estados Unidos son un territorio del Caribe adquirido por los Estados Unidos de Dinamarca en 1917, un hecho que mucha gente no conoce hasta que investiga la historia de las islas. Saint Thomas, Saint John y Saint Croix desarrollaron cada una caracteres algo diferentes, desde el tráfico de cruceros hasta parques protegidos y legados de la época de las plantaciones. El territorio es americano en su gobierno e indiscutiblemente caribeño en su ubicación.
fr: Les îles Vierges des États-Unis sont un territoire caribéen acquis par les États-Unis du Danemark en 1917, un fait que beaucoup de gens ne connaissent pas avant de se pencher sur l'histoire des îles. Saint-Thomas, Saint-Jean et Sainte-Croix ont chacun développé des caractères quelque peu différents, allant du trafic de croisière aux parcs protégés en passant par les héritages de l'époque des plantations. Le territoire est américain dans sa gouvernance et indubitablement caribéen dans son lieu.
it: Le Isole Vergini degli Stati Uniti sono un territorio caraibico acquisito dagli Stati Uniti dalla Danimarca nel 1917, un fatto che molte persone non conoscono fino a quando non approfondiscono la storia delle isole. Saint Thomas, Saint John e Saint Croix hanno sviluppato ciascuna caratteri in parte differenti, dal traffico delle crociere alle riserve naturali protette alle eredità dell'epoca delle piantagioni. Il territorio è americano nella governance e inequivocabilmente caraibico nel luogo.
pt_br: As Ilhas Virgens dos Estados Unidos são um território caribenho adquirido pelos Estados Unidos da Dinamarca em 1917, um fato que muitas pessoas não conhecem até pesquisarem a história das ilhas. Saint Thomas, Saint John e Saint Croix desenvolveram caracteres um pouco diferentes, desde o tráfego de cruzeiros até parques protegidos e legados da era das plantações. O território é americano em termos de governança e inconfundivelmente caribenho no lugar.
ru: Виргинские острова США — это карибская территория, приобретённая Соединёнными Штатами у Дании в 1917 году, факт, о котором многие люди не знают, пока не изучат историю островов. Сент-Томас, Сент-Джон и Сент-Крус каждый развивали несколько разные черты характера, от круизного трафика до охраняемых парков и наследия эпохи плантаций. Территория американская по управлению и несомненно карибская по месту.

# country.description.vn
source: Vietnam stretches in a long S-shape along the South China Sea, creating major regional contrasts between north, center, and south. Rice terraces, imperial cities, coffee culture, night markets, street food, and a famously lively public street life give the country its everyday character. Hanoi, Hue, Hoi An, Da Nang, and Ho Chi Minh City each offer a different rhythm, but across them all you find strong regional pride, excellent food, and a social life that spills beautifully into the street.
de: Vietnam erstreckt sich in einer langen S-Form entlang des Südchinesischen Meeres und schafft große regionale Kontraste zwischen Norden, Zentrum und Süden. Reisterrassen, Kaiserstädte, Kaffeekultur, Nachtmärkte, Street Food und ein bekanntermaßen lebhaftes öffentliches Straßenleben verleihen dem Land seinen alltäglichen Charakter. Hanoi, Hue, Hoi An, Da Nang und Ho-Chi-Minh-Stadt bieten jeweils einen anderen Rhythmus, aber in allen findet man starken Regionalstolz, ausgezeichnetes Essen und ein geselliges Leben, das sich wunderbar auf die Straße überträgt.
es: Vietnam se extiende en una larga forma de S a lo largo del Mar de China Meridional, creando grandes contrastes regionales entre el norte, el centro y el sur. Los arrozales en terrazas, ciudades imperiales, la cultura del café, los mercados nocturnos, la comida callejera y una vida pública en las calles famosa por su animación le dan al país su carácter cotidiano. Hanoi, Hue, Hoi An, Da Nang y Ciudad Ho Chi Minh ofrecen cada una un ritmo diferente, pero en todas ellas se encuentra un fuerte orgullo regional, excelente comida y una vida social que se desborda hermosamente en la calle.
fr: Le Vietnam s'étend en une longue forme en S le long de la mer de Chine méridionale, créant d'importants contrastes régionaux entre le nord, le centre et le sud. Les rizières en terrasses, les villes impériales, la culture du café, les marchés nocturnes, la nourriture de rue et une vie publique de rue célèbre pour son dynamisme donnent au pays son caractère quotidien. Hanoï, Hué, Hoi An, Da Nang et Ho Chi Minh-Ville offrent chacun un rythme différent, mais partout vous retrouvez une forte fierté régionale, une excellente cuisine et une vie sociale qui déborde magnifiquement dans la rue.
it: Il Vietnam si estende in una lunga forma a S lungo il Mar Cinese Meridionale, creando importanti contrasti regionali tra nord, centro e sud. Terrazze di riso, città imperiali, cultura del caffè, mercati notturni, cibo di strada e una vita pubblica notoriamente vivace conferiscono al paese il suo carattere quotidiano. Hanoi, Hue, Hoi An, Da Nang e Ho Chi Minh offrono ciascuna un ritmo diverso, ma in tutte si ritrovano un forte orgoglio regionale, cibo eccellente e una vita sociale che si riversa magnificamente per le strade.
pt_br: O Vietnã se estende em uma longa forma de S ao longo do Mar da China Meridional, criando grandes contrastes regionais entre norte, centro e sul. Terraços de arroz, cidades imperiais, cultura do café, mercados noturnos, comida de rua e uma vida pública famosa por sua animação dão ao país seu caráter cotidiano. Hanói, Hue, Hoi An, Da Nang e Cidade de Ho Chi Minh oferecem ritmos diferentes, mas em todas elas você encontra um forte orgulho regional, excelente comida e uma vida social que se espalha lindamente pelas ruas.
ru: Вьетнам тянется длинной S-образной линией вдоль Южно-Китайского моря, создавая значительные региональные контрасты между севером, центром и югом. Рисовые террасы, имперские города, кофейная культура, ночные рынки, уличная еда и знаменитая оживлённая уличная жизнь придают стране её повседневный характер. Ханой, Хюэ, Хойан, Дананг и Хошимин предлагают каждый свой ритм, но во всех них ощущается сильная региональная гордость, отличная еда и социальная жизнь, красиво перетекающая на улицы.
